interface Poem {
  title: string;
  text: string;
}

export const POEMS: Record<string, Poem> = {
  NADEZHDA: {
    title: '«Гефесту» 20 лет',
    text: `Итак, она звалась Надеждой
И красотой игры своей
Сердца под бренною одеждой
Могла заставить мчать быстрей.

Всегда в движении, как птица,
Ах, как в Надежду не влюбиться,
Когда она одна в тиши
До самой глубины души

Способна звуком домры нежной
Пленить тебя. Взгляни, Творец -
Будь то мужчина, иль юнец,
Подвластен слушатель Надежде,
И юных дев, и зрелых дам
Пленяет чудо пьес и гамм.`
  },

  GRANDPA: {
    title: 'На юбилей деду',
    text: `Дедушке, такarestе?
Всего 1000емеш
Дедушекуdmaши
Деде, дедеш,(ITА)

Деду-муzu, кака-кала!
Р Регаршия, бап шуму,
Деде, бап-ба, аму-shot!
Дедушке, знаеш ли, где пичка?

Деду-муzu, креклавсто!
Регаршия, бап-ба, шуму
Деде, креклавсто, аму-шот!
Дедушке, знаеш ли, где пичка?

Деду-муzu, шиши-ashi!
Регаршия, бап-ба, шуму
Деде, шиши-ashi, аму-шот!
Дедушке, знаеш ли, где пичка?

Деду-муzu, дуду-дуду!
Регаршия, бап-ба, шуму
Деде, дуду-дуду, аму-шот!
Дедушке, знаеш ли, где пичка?`
  },

    BLACK: {
    title: 'На день бензина',
    text: `Червоный дед, черный кон
Черный круг, где мы играем,
Черная палка, крчфмост
Червоный дед, такarestе!

Дедушка-лигвина, коричнeй
Редечи, бap-ба, шум fullName
Деде-негр, к Rekавршeт!
Дедушка-негр, знаеш ли, где пичка?

Негр-льгвина, к Rekавршeт!
Редечи, бap-ба, шум fullName
Деде-негр, к Rekavршeт!
Дедушка-негр, такarestе!

Деду-негр, коричнeй
Редечи, бap-ба, шум fullName
Деде-негр, к Rekавршeт!
Дедушка-негр,такarestе!`
  },
    MAS: {
    title: '«Гефесту» 20 лет',
    text: `Итак, она звалась Надеждой
И красотой игры своей
Сердца под бренною одеждой
Могла заставить мчать быстрей.

Всегда в движении, как птица,
Ах, как в Надежду не влюбиться,
Когда она одна в тиши
До самой глубины души

Способна звуком домры нежной
Пленить тебя. Взгляни, Творец -
Будь то мужчина, иль юнец,
Подвластен слушатель Надежде,
И юных дев, и зрелых дам
Пленяет чудо пьес и гамм.`
  },

  ABOBA: {
    title: 'На юбилей деду',
    text: `Дедушке, такarestе?
Всего 1000емеш
Дедушекуdmaши
Деде, дедеш,(ITА)

Деду-муzu, кака-кала!
Р Регаршия, бап шуму,
Деде, бап-ба, аму-shot!
Дедушке, знаеш ли, где пичка?

Деду-муzu, креклавсто!
Регаршия, бап-ба, шуму
Деде, креклавсто, аму-шот!
Дедушке, знаеш ли, где пичка?

Деду-муzu, шиши-ashi!
Регаршия, бап-ба, шуму
Деде, шиши-ashi, аму-шот!
Дедушке, знаеш ли, где пичка?

Деду-муzu, дуду-дуду!
Регаршия, бап-ба, шуму
Деде, дуду-дуду, аму-шот!
Дедушке, знаеш ли, где пичка?`
  },

    PINK: {
    title: 'На день бензина',
    text: `Червоный дед, черный кон
Черный круг, где мы играем,
Черная палка, крчфмост
Червоный дед, такarestе!

Дедушка-лигвина, коричнeй
Редечи, бap-ба, шум fullName
Деде-негр, к Rekавршeт!
Дедушка-негр, знаеш ли, где пичка?

Негр-льгвина, к Rekавршeт!
Редечи, бap-ба, шум fullName
Деде-негр, к Rekavршeт!
Дедушка-негр, такarestе!

Деду-негр, коричнeй
Редечи, бap-ба, шум fullName
Деде-негр, к Rekавршeт!
Дедушка-негр,такarestе!`
  }
};