interface Poem {
  title: string;
  text: string;
}

export const POEMS: Record<string, Poem> = {
  NADEZHDA: {
    title: '«Гефесту» 20 лет',
    text: `Наслаждаемся общеньем,
Малость пьём – а что бы нет?
Потому что день рожденья,
Потому что – двадцать лет!

Нам похмелье – не помеха,
В свой гуляем юбилей!
Завтра будет не до смеха –
Завтра мы идём в музей.
﻿
Бог и царь «Гефеста» - гений,
Как положено богам:
Гений с именем Евгений
Озорной был мальчуган.

Был проложен, пользы ради,
Мощный экспортный маршрут,
И Евгений – уж Геннадьич!
Генеральный очень крут!`
  },

  GRANDPA: {
    title: 'От мамы невесты',
    text: `Чудесные цветы…
Бокалы на столе…
В душе моей приятное волненье.
Дочь, в белом платье ты
Как лучик в хрустале,
И у Семьи у вашей День Рожденья.

Кровиночка моя,
В глаза твои смотрю.
Счастливей нету пары на планете.
Сегодня Богу я
Спасибо говорю
За вашу встречу в университете.

Кто любит, тот поймёт,
Что чувства напоказ
Несут в себе неискренность порою.
Любовь в сердцах живёт,
В душе и в свете глаз,
И чувствуют без слов её лишь двое.`
  },

    BLACK: {
    title: 'Евгению и Екатерине',
    text: `Ваша встреча в кафе стала общим дыханьем –
Гармоничная пара с умом и душой,
Завуч колледжа, с нею наш главный механик,
Вам двоим так надёжно и так хорошо!

Как же хочется, чтобы надежды сбывались,
Чтоб у Вас появился за городом дом,
Чтобы нежными, верными Вы оставались,
Чтобы рос урожай в огороде своём,

Вам желаем ценить, всё, что в жизни узнали,
Пусть хранит Вас любовь сквозь и дни, и года,
Нежность будет пусть мягкой, а нервы из стали,
Друг о друге заботьтесь по жизни всегда,
﻿
Детский смех пусть летит, бойко топают ножки,
И улыбка на лица всё время спешит!
Ваше пламя любви пусть хранят осторожно
Сердца два, две красивых и юных души!`
  },
    MAS: {
    title: '«Гефесту» 20 лет',
    text: `Итак, она звалась Надеждой
И красотой игры своей
Сердца под бренною одеждой
Могла заставить мчать быстрей.

Всегда в движении, как птица,
Ах, как в Надежду не влюбиться,
Когда она одна в тиши
До самой глубины души

Способна звуком домры нежной
Пленить тебя. Взгляни, Творец -
Будь то мужчина, иль юнец,
Подвластен слушатель Надежде,
И юных дев, и зрелых дам
Пленяет чудо пьес и гамм.`
  },
    pink: {
    title: 'Евгению и Екатерине',
    text: `Ваша встреча в кафе стала общим дыханьем –
Гармоничная пара с умом и душой,
Завуч колледжа, с нею наш главный механик,
Вам двоим так надёжно и так хорошо!

Как же хочется, чтобы надежды сбывались,
Чтоб у Вас появился за городом дом,
Чтобы нежными, верными Вы оставались,
Чтобы рос урожай в огороде своём,

Вам желаем ценить, всё, что в жизни узнали,
Пусть хранит Вас любовь сквозь и дни, и года,
Нежность будет пусть мягкой, а нервы из стали,
Друг о друге заботьтесь по жизни всегда,
﻿
Детский смех пусть летит, бойко топают ножки,
И улыбка на лица всё время спешит!
Ваше пламя любви пусть хранят осторожно
Сердца два, две красивых и юных души!`
  },
};