export const reviews = [
  {
    avatarUrl: '/avatar-1.png',
    stars: 5,
    date: '31 августа 2024 г.',
    reviewerName: 'Елена Островская',
    reviewTitle: 'Тронули до слёз...',
    reviewText:
      'ОГРОМНОЕ спасибо Татьяне! Мое поздравление дочери на 20-ти летие, которое я попросила облечь в стихотворную форму, было превращено в красивое, трогательное, очень личное стихотворение, до еще какое, онегинская строфа! Мое поздравление дочери на 20-ти летие, которое я попросила облечь в стихотворную форму, было превращено в красивое, трогательное, очень личное стихотворение, до еще какое, онегинская строфа!',
    poemAuthor: 'Татьяна Русина',
  },
  {
    avatarUrl: '/avatar-2.png',
    stars: 5,
    date: '31 августа 2024 г.',
    reviewerName: 'Елена Островская',
    reviewTitle: 'Тронули до слёз...',
    reviewText:
      'Огромное спасибо Татьяне! Моё поздравление дочери на 20-ти летие было великолепно...',
    poemAuthor: 'Татьяна Русина',
  },
  {
    avatarUrl: '/avatar-3.png',
    stars: 5,
    date: '31 августа 2024 г.',
    reviewerName: 'Елена Островская',
    reviewTitle: 'Тронули до слёз...',
    reviewText:
      'Огромное спасибо Татьяне! Моё поздравление дочери на 20-ти летие было великолепно...',
    poemAuthor: 'Татьяна Русина',
  },
  {
    avatarUrl: '/avatar-1.png',
    stars: 5,
    date: '31 августа 2024 г.',
    reviewerName: 'Елена Островская',
    reviewTitle: 'Тронули до слёз...',
    reviewText:
      'ОГРОМНОЕ спасибо Татьяне! Мое поздравление дочери на 20-ти летие, которое я попросила облечь в стихотворную форму, было превращено в красивое, трогательное, очень личное стихотворение, до еще какое, онегинская строфа! Мое поздравление дочери на 20-ти летие, которое я попросила облечь в стихотворную форму, было превращено в красивое, трогательное, очень личное стихотворение, до еще какое, онегинская строфа!',
    poemAuthor: 'Татьяна Русина',
  },
  {
    avatarUrl: '/avatar-2.png',
    stars: 5,
    date: '31 августа 2024 г.',
    reviewerName: 'Елена Островская',
    reviewTitle: 'Тронули до слёз...',
    reviewText:
      'Огромное спасибо Татьяне! Моё поздравление дочери на 20-ти летие было великолепно...',
    poemAuthor: 'Татьяна Русина',
  },
  {
    avatarUrl: '/avatar-3.png',
    stars: 5,
    date: '31 августа 2024 г.',
    reviewerName: 'Елена Островская',
    reviewTitle: 'Тронули до слёз...',
    reviewText:
      'Огромное спасибо Татьяне! Моё поздравление дочери на 20-ти летие было великолепно...',
    poemAuthor: 'Татьяна Русина',
  },
  {
    avatarUrl: '/avatar-1.png',
    stars: 5,
    date: '31 августа 2024 г.',
    reviewerName: 'Елена Островская',
    reviewTitle: 'Тронули до слёз...',
    reviewText:
      'ОГРОМНОЕ спасибо Татьяне! Мое поздравление дочери на 20-ти летие, которое я попросила облечь в стихотворную форму, было превращено в красивое, трогательное, очень личное стихотворение, до еще какое, онегинская строфа! Мое поздравление дочери на 20-ти летие, которое я попросила облечь в стихотворную форму, было превращено в красивое, трогательное, очень личное стихотворение, до еще какое, онегинская строфа!',
    poemAuthor: 'Татьяна Русина',
  },
  {
    avatarUrl: '/avatar-2.png',
    stars: 5,
    date: '31 августа 2024 г.',
    reviewerName: 'Елена Островская',
    reviewTitle: 'Тронули до слёз...',
    reviewText:
      'Огромное спасибо Татьяне! Моё поздравление дочери на 20-ти летие было великолепно...',
    poemAuthor: 'Татьяна Русина',
  },
  {
    avatarUrl: '/avatar-3.png',
    stars: 5,
    date: '31 августа 2024 г.',
    reviewerName: 'Елена Островская',
    reviewTitle: 'Тронули до слёз...',
    reviewText:
      'Огромное спасибо Татьяне! Моё поздравление дочери на 20-ти летие было великолепно...',
    poemAuthor: 'Татьяна Русина',
  },
  {
    avatarUrl: '/avatar-1.png',
    stars: 5,
    date: '31 августа 2024 г.',
    reviewerName: 'Елена Островская',
    reviewTitle: 'Тронули до слёз...',
    reviewText:
      'ОГРОМНОЕ спасибо Татьяне! Мое поздравление дочери на 20-ти летие, которое я попросила облечь в стихотворную форму, было превращено в красивое, трогательное, очень личное стихотворение, до еще какое, онегинская строфа! Мое поздравление дочери на 20-ти летие, которое я попросила облечь в стихотворную форму, было превращено в красивое, трогательное, очень личное стихотворение, до еще какое, онегинская строфа!',
    poemAuthor: 'Татьяна Русина',
  },
  {
    avatarUrl: '/avatar-2.png',
    stars: 5,
    date: '31 августа 2024 г.',
    reviewerName: 'Елена Островская',
    reviewTitle: 'Тронули до слёз...',
    reviewText:
      'Огромное спасибо Татьяне! Моё поздравление дочери на 20-ти летие было великолепно...',
    poemAuthor: 'Татьяна Русина',
  },
  {
    avatarUrl: '/avatar-3.png',
    stars: 5,
    date: '31 августа 2024 г.',
    reviewerName: 'Елена Островская',
    reviewTitle: 'Тронули до слёз...',
    reviewText:
      'Огромное спасибо Татьяне! Моё поздравление дочери на 20-ти летие было великолепно...',
    poemAuthor: 'Татьяна Русина',
  },
  {
    avatarUrl: '/avatar-1.png',
    stars: 5,
    date: '31 августа 2024 г.',
    reviewerName: 'Елена Островская',
    reviewTitle: 'Тронули до слёз...',
    reviewText:
      'ОГРОМНОЕ спасибо Татьяне! Мое поздравление дочери на 20-ти летие, которое я попросила облечь в стихотворную форму, было превращено в красивое, трогательное, очень личное стихотворение, до еще какое, онегинская строфа! Мое поздравление дочери на 20-ти летие, которое я попросила облечь в стихотворную форму, было превращено в красивое, трогательное, очень личное стихотворение, до еще какое, онегинская строфа!',
    poemAuthor: 'Татьяна Русина',
  },
  {
    avatarUrl: '/avatar-2.png',
    stars: 5,
    date: '31 августа 2024 г.',
    reviewerName: 'Елена Островская',
    reviewTitle: 'Тронули до слёз...',
    reviewText:
      'Огромное спасибо Татьяне! Моё поздравление дочери на 20-ти летие было великолепно...',
    poemAuthor: 'Татьяна Русина',
  },
  {
    avatarUrl: '/avatar-3.png',
    stars: 5,
    date: '31 августа 2024 г.',
    reviewerName: 'Елена Островская',
    reviewTitle: 'Тронули до слёз...',
    reviewText:
      'Огромное спасибо Татьяне! Моё поздравление дочери на 20-ти летие было великолепно...',
    poemAuthor: 'Татьяна Русина',
  },
  {
    avatarUrl: '/avatar-1.png',
    stars: 5,
    date: '31 августа 2024 г.',
    reviewerName: 'Елена Островская',
    reviewTitle: 'Тронули до слёз...',
    reviewText:
      'ОГРОМНОЕ спасибо Татьяне! Мое поздравление дочери на 20-ти летие, которое я попросила облечь в стихотворную форму, было превращено в красивое, трогательное, очень личное стихотворение, до еще какое, онегинская строфа! Мое поздравление дочери на 20-ти летие, которое я попросила облечь в стихотворную форму, было превращено в красивое, трогательное, очень личное стихотворение, до еще какое, онегинская строфа!',
    poemAuthor: 'Татьяна Русина',
  },
  {
    avatarUrl: '/avatar-2.png',
    stars: 5,
    date: '31 августа 2024 г.',
    reviewerName: 'Елена Островская',
    reviewTitle: 'Тронули до слёз...',
    reviewText:
      'Огромное спасибо Татьяне! Моё поздравление дочери на 20-ти летие было великолепно...',
    poemAuthor: 'Татьяна Русина',
  },
  {
    avatarUrl: '/avatar-3.png',
    stars: 5,
    date: '31 августа 2024 г.',
    reviewerName: 'Елена Островская',
    reviewTitle: 'Тронули до слёз...',
    reviewText:
      'Огромное спасибо Татьяне! Моё поздравление дочери на 20-ти летие было великолепно...',
    poemAuthor: 'Татьяна Русина',
  },
  {
    avatarUrl: '/avatar-1.png',
    stars: 5,
    date: '31 августа 2024 г.',
    reviewerName: 'Елена Островская',
    reviewTitle: 'Тронули до слёз...',
    reviewText:
      'ОГРОМНОЕ спасибо Татьяне! Мое поздравление дочери на 20-ти летие, которое я попросила облечь в стихотворную форму, было превращено в красивое, трогательное, очень личное стихотворение, до еще какое, онегинская строфа! Мое поздравление дочери на 20-ти летие, которое я попросила облечь в стихотворную форму, было превращено в красивое, трогательное, очень личное стихотворение, до еще какое, онегинская строфа!',
    poemAuthor: 'Татьяна Русина',
  },
  {
    avatarUrl: '/avatar-2.png',
    stars: 5,
    date: '31 августа 2024 г.',
    reviewerName: 'Елена Островская',
    reviewTitle: 'Тронули до слёз...',
    reviewText:
      'Огромное спасибо Татьяне! Моё поздравление дочери на 20-ти летие было великолепно...',
    poemAuthor: 'Татьяна Русина',
  },
  {
    avatarUrl: '/avatar-3.png',
    stars: 5,
    date: '31 августа 2024 г.',
    reviewerName: 'Елена Островская',
    reviewTitle: 'Тронули до слёз...',
    reviewText:
      'Огромное спасибо Татьяне! Моё поздравление дочери на 20-ти летие было великолепно...',
    poemAuthor: 'Татьяна Русина',
  },
  {
    avatarUrl: '/avatar-1.png',
    stars: 5,
    date: '31 августа 2024 г.',
    reviewerName: 'Елена Островская',
    reviewTitle: 'Тронули до слёз...',
    reviewText:
      'ОГРОМНОЕ спасибо Татьяне! Мое поздравление дочери на 20-ти летие, которое я попросила облечь в стихотворную форму, было превращено в красивое, трогательное, очень личное стихотворение, до еще какое, онегинская строфа! Мое поздравление дочери на 20-ти летие, которое я попросила облечь в стихотворную форму, было превращено в красивое, трогательное, очень личное стихотворение, до еще какое, онегинская строфа!',
    poemAuthor: 'Татьяна Русина',
  },
  {
    avatarUrl: '/avatar-2.png',
    stars: 5,
    date: '31 августа 2024 г.',
    reviewerName: 'Елена Островская',
    reviewTitle: 'Тронули до слёз...',
    reviewText:
      'Огромное спасибо Татьяне! Моё поздравление дочери на 20-ти летие было великолепно...',
    poemAuthor: 'Татьяна Русина',
  },
  {
    avatarUrl: '/avatar-3.png',
    stars: 5,
    date: '31 августа 2024 г.',
    reviewerName: 'Елена Островская',
    reviewTitle: 'Тронули до слёз...',
    reviewText:
      'Огромное спасибо Татьяне! Моё поздравление дочери на 20-ти летие было великолепно...',
    poemAuthor: 'Татьяна Русина',
  },
];
