export const TASK_CONTENT = {
  description: `Заслуженной артистке России, профессору Надежде Бурдыкиной (домра), юбилей (стилизация Евгений Онегин)

Родилась в Воронеже в 1960. Закончила институт им. Гнесиных с золотой медалью. Была солисткой национального академического оркестра народных инструментов им. Н. П. Осипова, зав. отделом народных инструментов колледжа им. Гнесиных.

Обладает исключительными человеческими качествами: целеустремленная, трудолюбивая. Всегда в движении, творческом поиске.

Пожелания к стихотворению: соединить "солидно" и "торжественно" с "трогательно " и "весело", стилизация под Пушкина, стихотворение будет звучать в большом зале колледжа им. Гнесиных со сцены от друзей и почитателей таланта Раисы`,
  tags: [
    { id: "1", label: "Торжественно", emoji: "👑" },
    { id: "2", label: "Веселый", emoji: "😅" }
  ]
};