export const authors = [
  {
    id: 1,
    name: "Дмитрий Тютлин",
    rating: 5.0,
    reviewsCount: 107,
    experience: "11 лет",
    description:
      "Мультижанровый поэт, поэт-песенник, автор ярких, оригинальных, адресных и не шаблонных стихотворений. Мастер трогательно-весёлой подачи стихотворных поздравлений.",
    badges: [
      "📄 Журналистское образование",
      "🎵 Музыкальное образование",
      "✏️ Работа организатором и ведущим мероприятий",
    ],
    avatarUrl: "/boy.svg",
  },
  {
    id: 2,
    name: "Елена Юринова",
    rating: 5.0,
    reviewsCount: 29,
    experience: "25 лет",
    description:
      "Член Многонационального союза писателей. В поэзии около 25 лет. Лауреат международных конкурсов.",
    badges: [
      "📄 Литературное образование",
      "🎵 Музыкальное образование",
      "✏️ Работа организатором мероприятий",
    ],
    avatarUrl: "/girl.svg",
  },
    {
    id: 1,
    name: "Дмитрий Тютлин",
    rating: 5.0,
    reviewsCount: 107,
    experience: "11 лет",
    description:
      "Мультижанровый поэт, поэт-песенник, автор ярких, оригинальных, адресных и не шаблонных стихотворений. Мастер трогательно-весёлой подачи стихотворных поздравлений.",
    badges: [
      "📄 Журналистское образование",
      "🎵 Музыкальное образование",
      "✏️ Работа организатором и ведущим мероприятий",
    ],
    avatarUrl: "/boy.svg",
  },
  {
    id: 2,
    name: "Елена Юринова",
    rating: 5.0,
    reviewsCount: 29,
    experience: "25 лет",
    description:
      "Член Многонационального союза писателей. В поэзии около 25 лет. Лауреат международных конкурсов.",
    badges: [
      "📄 Литературное образование",
      "🎵 Музыкальное образование",
      "✏️ Работа организатором мероприятий",
    ],
    avatarUrl: "/girl.svg",
  },
  // Добавляем остальных авторов по аналогии...
];
